{
  'keep-alive-message': 'ツイートする内容や元気がないけれど、生存の痕跡は残しておきたい場合、このツイートに like するという手があります。あまり無理せず休んでください。\r\nもちろん健康なときにも like してもよいです。ふだんからときどき like しておけば、外部に健康状態を知られにくく安全かもしれません。',
  'random-messages': [
    '「定年退職してから楽しもう」などと考えていても体力の低下のほうが先に来てしまう可能性があります。なるべく、いまから近未来を楽しむ方向性で行動するほうがよいかもしれません。',
    '大きな音量の場に居続けると騒音性難聴の原因になります。\r\n機器の音量を下げましょう。近隣が工事中などやむを得ない場合は、ノイズキャンセリングを使い音量を下げておくとよいかもしれません。野外でのノイズキャンセリングが危険なこともあります。外部音取り込みを利用しましょう。',
    'スクリーンショットの撮り方\r\nWindows: ⊞ + ⎙ (Windows + Print Screen)macOS: ⌘ + ⇧ + 4 (Command + Shift + 4)Android: 電源 + 音量小ボタン同時押しiOS: 電源 + 音量大ボタン同時押し',
    'ひとりごとと会話をきちんと区別しましょう。',
    '重力をふだんあまり意識して扱わないのと同じように、加速度が一定だと加速じたいを感じにくくなります。',
    '液体を容器から流し出すとき、注ぎ口以外に空気が通過できる穴があれば流れやすくなります。たとえばスーパーの漬物から液を抜くときや洗剤の詰め替えなどに応用できます。',
    '長期戦・持久戦を視野に入れましょう。常に最悪の可能性を含むさまざまなケースを考えましょう。補給や兵站を軽視しないようにしましょう。第三者にどのように映るかを考慮しましょう。',
    'バッグやリュックサックのベルトや中身の位置を調整すると疲れにくくなるかもしれません。てこの原理です。なるべくモーメントが小さくなるようにし、重心を体側に近づけると安定し、エネルギーの消費を抑えられます。',
    '相槌の語句やペースを工夫して、相手に不快感を与えないようにすることが大切です。\r\n・相手の名前を呼ぶ・相手のペースに合わせながら調整していく・「ええっと」「いや」「うーん」などストップ感の強いワードばかり使わない',
    '止血は重要です。大きな出血のときに止血帯が身近になくても長袖の服・ベルト・ハンカチ・ネクタイ・ストッキングなどで代用することができます。軽微な出血は数分の圧迫でも止められます。',
    '注意を強く引きつけるものにそのまま引きつけられるのは危険です。たとえば話しかけたり小銭が落ちる音などで注意を奪い、その直後にスリやひったくりを行うなどの手口があります。バランスを取りましょう。',
    '小指を角にぶつけがちならスリッパを履けばよいという考えかたがあります。',
    'よごれものを洗うときや排水溝のぬめりを取るときには、使い捨てのポリ手袋などを活用すると衛生を維持できます。不快感を抑えることでモチベーションの継続にも役立ちます。',
    '情報の受け手になるとき、自分にとって都合の良い・都合の悪い解釈に曲げていないか注意しましょう。情報を送り手になるとき、相手にとって自由に解釈を曲げられる余地を残していないか注意しましょう。',
    'ちゃんと相手方にも伝わっているか確認しましょう。相手方も一枚岩ではない可能性があります。各人に同じ内容を伝えましょう。',
    'あとは私がなんとかします。',
    '行くべきときに病院に行ってください。健康診断の結果や医師の助言には従ってください。健康診断を定期的に受けてください。',
    'ケーブルやアダプターを忘れないようにしましょう。本体だけでは目的を果たせない場合があります。特にスマートフォンのバッテリーに注意が必要です。',
    '花粉の飛び交うシーズンは自分にアレルギーがなくても衣服の花粉を落としましょう。ベランダなどを花粉が少ない時期に掃除しておきましょう。うがいも効果的です。',
    'うがい・手洗い・シヤマハミ',
    'いきなり最強・最大のモードに切り替えるのは危険や無駄遣いの要因になります。少しずつでいいです。',
    // '訓練です。このツイートを見た瞬間に災害または重大事件や事故、テロに遭遇した場合を仮定して、取るべき行動を頭の中でシミュレートしてみてください。その後、深呼吸をして落ち着いて改善点を探しましょう。',
    '家に帰ったときに家に誰もいなくても「ただいま」を言うとよいです。強盗やストーカーなどにひとりであることを悟られにくくなります。家についたことを認識して神経を休める効果もあるかもしれません。',
    'ミネラルウォーターがおいしく感じられないとき、口が汚れているのかもしれません',
    '発話のとき、後半が弱くなってもにょもにょと言わないようにしましょう。強いままで文を切ってしまうほうがよいです。',
    '冷蔵庫の中に何があるのか把握しておくとスーパーなどで購入漏れが減ります。かといって細やかにメモを取るのも大変です。\r\nスマホで冷蔵庫の中の写真を撮るとよいかもしれません。すぐにできる割にはおおよそが把握できます。奥のものまで判別できませんが思い出す鍵には充分です。',
    '紙・ホワイトボード・ ToDo リスト・チェックリストの内容を整理してください。一箇所にまとめるだけでも効率がよくなります。\r\n打ち消し線で消す際には、完了 done を表す D 、転記 transferを表す T などで記号をわけるというやり方があります。',
    'もしも健康に不安はあるもののまだ具体的な診断を受けていないのであれば、先に医療保険に入っておくとよいかもしれません。医療費や保障の幅が変わってきます。',
    '他人の言うことをあまり真に受けないようにしましょう。「辞めるなんてもったいないよ」と引き止めた人がその月末に退職したり「習慣が大事だ」と言った人がその日のうちに「同じことを繰り返すのは愚かだ」と言ったりします。受け流しましょう。 95% 値引きで解釈しましょう。この発言も。',
    '衣服を「第二の皮膚」と呼ぶことがありますが、軟膏や塗り薬の類も第二の皮膚・バリアとしての価値があります。ハンドクリームはささくれを防ぎます。ワセリンは傷口を保湿し出血しにくくする効力があります。それでいて衣服よりも格段に軽いです。どんどん塗りましょう。',
    '緊急時にも安全な水を入手しましょう。不安な水しかない場合も濾過・蒸留・殺菌を忘れずしましょう。濾過は小石・布・木炭のように目の大きい順に通します。煮沸は最低 10 分。市販のヨウ素系・塩素系の殺菌なら 1L あたり 3 滴くらい。太陽光水殺菌なら曇りで 2 日くらい。',
    '警備は万全です。',
    '問題ありません。',
    '大丈夫です。',
    '乳糖不耐症やアレルギーでなければ、空腹時には少量の牛乳を飲むと良いかもしれません。胃酸から胃を保護し、空腹感をすこし先延ばしにできます。',
    '茹でたもやしに塩昆布と鰹節を和えるだけでそれっぽくなります。食物繊維を摂りましょう。',
    '発言中に言葉を訂正すると文章がぐちゃぐちゃになります。途中で誤ったと感じても、とりあえず発言をきりのよいところまで終えましょう。訂正はそのあとにしましょう。\r\nさもないと聞き手にとって単に意味不明になりますし、訂正の効果も弱まります。',
    '欲しいものと買うもの、日用品と非日用品に分けてみましょう。バランスが取れるかもしれません。',
    '豚肉と白菜をミルフィーユ状にしてポン酢で食べましょう。食物繊維を摂りましょう。',
    '重いものを持ち上げるときは、いちど屈んで物を近くに引き寄せた状態から抱き寄せるようにしつつ脚の力で立ち上がりましょう。\r\nけっして背中の力で持ち上げようとしてはいけません。背中や腰を痛める危険性があります。モーメント、テコの原理で考えるとわかりやすいと思います。',
    '言葉を選んで伝えようとするとき、相手からはこちらがどんな手札から言葉を選んだのか・どの言葉は選ばなかったのかはわかりません。ゆるみに注意しましょう。',
    // TODO: 140 文字を超えている。
    // 'iPhone / Android での SOS 機能の利用方法です。ふだんから確認しておきましょう。\r\nhttps://support.apple.com/ja-jp/HT208076https://support.google.com/android/answer/9319337?hl=jaiPhone の SOS 機能を使うとパスコードロックがかかるため、何者かに端末と首を同時に奪われそうなときにも有用です。',
    'メモ帳が白紙で止まってしまうときは緊張感が高いのかもしれません。へにょへにょの落書きをしてハードルを下げましょう。',
    'お茶やコーヒーばかり飲みすぎていませんか？意識して水を飲みましょう。電解質についてもバランスを取りましょう。\r\nどうしても苦いものが飲みたい場合、ほうじ茶なども有効かもしれません。',
    '曖昧なことを「玉虫色の表現」などと揶揄して表現することがありますが、カラーコード戦争計画のような全方位の検討の成功例もあります。',
    'いたづらに不安や恐怖を増大させるのではなく、どのような脅威・恐怖があるかをリストアップし、バランスを取りましょう。何かひとつに恐怖を抱きすぎていると、そのぶん別の脅威への注意が減ってしまいます。',
    '災害用のバックパックを整えましょう。食料・飲料・医薬品・衛生用品・照明・通信手段・現金などです。賞味期限も確認しましょう。\r\nバックパックを背負ってみて重すぎないかも調べましょう。重すぎると災害時に役立てられず・消耗が激しくなります。',
    'いつもと違う道を歩いてみましょう。\r\n新しい発見がもたらす心理的にポジティブな効果と、同じパターンを繰り返さないことで攻撃者・ストーカーが行動を予測しにくくする防衛的なメリットがあります。',
    '攻撃者に遭遇した場合は伏せる・逃げる・隠れる・戦うの順序で考えましょう。\r\nまず伏せることで目立ちにくくなり銃や爆発の危険を下げ、逃げる時間をかせぎます。戦うのはあくまで最後の手段です。複数人で協力して遠距離から奇襲し、逃げに転じましょう。',
    '相手を確認せずにドアのチェーンを外すのはやめましょう。ドア越しに撃たれたりドアノブ経由でスタンガンを使われる可能性、複数人が乗り込んでくる可能性もあります。油断しないようにしましょう。',
    'フライパンが熱いうちにウエスで拭き取っておくと、後々の洗い物が楽になります。ウエスは余ったタオルや布を引き裂いて作ることができます。',
    'あいさつは便利です。あまり会話しない相手でも、ふだんのあいさつがうまくできていると悪感情を持たれにくいです。また、不審者を発見するのに役立ちます。',
    'ﾊﾞﾊﾞﾊﾞﾊﾞﾊﾞ',
    '一方向なもののほうがスケールしやすいです。双方向なもののほうが好まれやすいです。',
    '深呼吸の工夫ポイントとして「深く息を吐く」「少し止める」があります。\r\n深く吸うためにはあらかじめ深く吐いておく必要があるようです。',
    'お買いになった方だけがわかるのでございます。',
    '荷物が届く予定のある日時はなるべく集中させましょう。宅配業者の日時指定をうまく活用しましょう。事前に購入するリストを作ってから購入しましょう。宅配ボックスをうまく利用し、外出するチャンスを潰さないようにしましょう。',
    '情報の非対称性に気がつくとよいかもしれません。',
    '気温に適応しましょう。エアコンの温度を調整しましょう。暑ければ設定温度を下げましょう、寒ければ設定温度を上げましょう。着替えましょう。暑ければ脱ぎ、寒ければ着ましょう。汗は拭き取りましょう。',
    '緊張と弛緩を繰り返すリラックス法があります。肩をすぼめて力を入れる・肩の力を抜くを何度か繰り返しましょう。\r\nあまり短いスパンで繰り返しても緊張がほぐれにくいので、それぞれ緊張 10 秒・弛緩 20 秒くらいは確保しましょう。',
    '人ではなく事に変換しましょう。\r\n「あなたは間違っている」ではなく「あなたの意見は間違っている」です。',
    'フィルターを掃除・交換してください。\r\n・エアコン・空気清浄機・洗濯乾燥機・ルンバなどがあります。ホコリがたまると性能が低下し、電気代もかさみます。ホコリが出るのでマスクをして作業すると良いです。',
    'ゴミを折りたたんで捨てましょう。ゴミをレデュースすると環境にやさしいからという理由ではありません。折り紙の練習になるからです。日常的に指をていねいに動かすことが老化の防止につながるためです。ゴミ出しの回数を減らして部屋でダラダラできる時間をより増やせるからです。',
    'どんな日も誰かの誕生日である可能性・誰かの命日である可能性・何気ないおだやかな一日の可能性があります。それなりの振る舞いをしましょう。',
    '痕跡を残すと敵に居場所がバレやすく、追跡されやすくなります。ゴミはポイ捨てせずに持ち帰りましょう。環境のためだけでなく、自分の身を守ることに繋がるのです。',
    'いちどにたくさんのものを運ぼうとすると事故を起こしやすくなります。両手に別々のものを持ちながら運ぶのは避けたほうがよいでしょう。\r\n運ぶのを手助けする道具があります。たとえば食器を運ぶばあいにはトレーを活用するとよいかもしれません。',
    'ひとのセリフを奪わないようにしましょう。言い換えすることにも注意しましょう。',
    'スケジュールや計画をたてるとき、事実と推定と目標と約束と希望はそれぞれ別のものとして扱いましょう。でも 5 種類もあったら管理するのは大変なので、別であることさえ伝われば充分かもしれません。',
    '思考がループしている場合、言葉よりも五感で上書きするほうが解決しやすいかもしれません。歌ったり嗅いだりしてみましょう。',
    'Wikipedia 日本語版のランダムな記事です。何か読んだら感想をどうぞ\r\nhttps://ja.wikipedia.org/wiki/Special:Randompage',
    'たまにはわたしに逆らってみましょう。',
    'クィディッチの練習をしましょう。',
    'アドバイスがさらに重荷になるかもしれません。必要なのは重荷を降ろすのを手伝ってあげることかもしれません。',
    '論理と感覚が乖離しすぎないようにしましょう。あまり乖離しすぎると、頭でわかっていても体が言うことをきかないということが起きてしまいます。',
    '世界を地の文で説明するのではなく登場人物に説明させるほうが解釈の幅を持たせやすいです。（その人物の主観なので）\r\n同じことが人物間にも言えます。ダンブルドアにしゃべらせるのではなく、ハグリッドに「ダンブルドアはこう考えているはず」と間接的に説明させる方が幅を持たせやすいです。',
    '未来は想像として過去は記憶として存在しているに過ぎません。現在に集中しましょう。時間の矢も想像の産物です。',
    '多くの動画配信サービスは再生を一時停止する機能を持っています。停止をうまく活用しましょう。動画は止めることができます。',
    '無理に独自性のある感想をひねり出す必要はありません。まずは基本をおさえましょう。「おもしろい」「おいしい」「興味深い」などです。',
    '作品を説明するときに別の作品でたとえるのはやめましょう。',
    '遥かに科学が進んだ未来からすると、我々はまだ原始のような感じなのかもしれません。',
    '早口言葉の練習をするとよいかもしれません。かえるぴょこぴょこみぴょこぴょこ。あわせてぴょこぴょこむぴょこぴょこ',
    '発声練習をしてはいかがでしょうか。あえいうえおあお、かけきくけこかこ。',
    '結婚式の主役は第一に新婚夫婦、第二に親族であるはずです。ただの客が主役以上に目立つことのないようにしましょう。',
    '4 コマ漫画を描きましょう。',
    '機会・動機・正当化を不正のトライアングルと言うらしいです。防ぐのには機会を少なくし、動機を与えず、正当化できないようにすればよいということです。',
    '接続詞を使い過ぎず、文を適度に切るほうが読みやすいです。たぶん。',
    'ぺたぺた',
    'ｺｿｺｿ',
    'ｶｼｭｯ',
    'とぽん　　　　とぽん',
    'ギー',
    'ﾊﾞﾀﾊﾞﾀ　ﾊﾞﾀﾊﾞﾀ　ﾊﾞﾀﾊﾞﾀ　ﾊﾞﾀﾊﾞﾀ',
    'ｶﾞﾗｶﾞﾗｶﾞﾗ',
    '充分な容量があるか確認しましょう。容量が減っていたら詰め替えをしましょう。',
    '電池が足りなくなっていないか確認しましょう。充電しておきましょう。',
    '名前を呼びましょう。名前がないものには名前をつけましょう。名前がわからないものは仮称しましょう。',
    '袋や財布やかばんやリュックやポシェットなどはときどき中身をすべて出しましょう。思わぬものが入りっぱなしになっていることがあります。',
    '鉛筆を削っておきましょう。',
    '慣れないものを複数個ずつ買うのは止めましょう。ひとつずつにしましょう。',
    'あらゆる情報を 1 つに載せようとするのをやめましょう。\r\n必要なのは航空写真ではなく地図です。',
    '「ちょっとずつ直していけばいいや」というときと「もうだめだ全部直さないと」というときがあります。後者のパターンのときは寝たほうがいいです。',
    '寝ても寝ても眠いときは乾いていることがあります。水を飲んだり目薬をさしたりすると良いかもしれません。',
    'ｼｭｰ ｼｭｰ',
    'だいたいの場合に考えすぎです。',
    '常に余力を残しておきましょう。全力を出し切ると無防備になります。具体的には「ここからさらに災害が起きても対応できるか」を基準に休息をとると良いでしょう。',
    '同じ行動を繰り返しているのにやめられない状態になっていたら危険です。すぐに切り上げましょう。',
    '昇降デスクはその名のとおり昇降させるとよいです。',
    '積ん読を増やすよりも「買う予定」のリストを作るほうがよいかもしれません。自分が買わなければ絶版になるかもしれない本を優先して購入しましょう。古典やベストセラーは後からでも購入できるはずです。どうにでもできます。',
    '秘密がたくさんあると管理するのが大変になります。秘密を減らしましょう。レイヤー分けし、優先順位をつけましょう。',
    '失う恐怖を対外にあきらかにすればするほど人質に取られる可能性・人質に取られたときのリスクが高まります。けろりとしておきましょう。',
    'リスクを分散させて回避する方法とリスクを集中させて回避する方法があります。',
    '互いに詳細を知らないほうが安全かもしれません。',
    'よく噛んで食べましょう。',
    '適度に体を疲れさせておくと眠りやすいです。',
    '近い将来に悲観的な予測がたくさんあるときは記録しておきましょう。分析すればどれくらいアテになるか・ならないかがわかります。\r\n的中が少なかったら悲観的にならないほうが良いとわかります。多かったら投資や予言者として活躍できるかもしれません。',
    '優先度をつけて上からやっていきましょう。',
    '統制群と実験群を分けましょう。観察者も含めて盲検化しましょう。分けるときも無作為にしましょう。充分な数を調査しましょう。',
    '自尊感情といえばうぬぼれ・ナルシシズムといったよくない印象があります。\r\nしかし自尊感情があまりに低いと「自分で定めたルールを自分が守る」こともむずかしいです。責任を果たすにも最低限の自尊感情が必要かもしれません。受動的に持つくらいなら能動的に持つ方がよいかもしれません。',
    '身体を温めるとよいかもしれません。\r\n内側から温める: 食事・運動外側から温める: 被服・お布団・お風呂',
    '甘い・塩っぱい・苦い・酸っぱい・辛い・旨い。いま足りてないのはどれでしょう？\r\n炭水化物・タンパク質・脂質・ビタミン・ミネラル。いま足りてないのはどれでしょう？栄養と味のバランスが定まればだいたい食べたいものが思いつくかもしれません。',
    '閉じましょう\r\n・ウインドウやタブ・アプリケーション・フォルダを整理する  ・デスクトップ  ・ダウンロード  ・スクリーンショット',
    '休日の楽しい過ごし方の計画を立てましょう。',
    // 'アカウントを整理しましょう。\r\n・ログイン情報の整理・住所等の変更・メール・通知オフ・個人情報の提供を最小化・解約・アーカイブ',
    '室内でもマスクをしておけば喉や鼻の乾燥を抑えられます。濡れマスクにすると更に効果的かもしれません。ただし呼吸が少し妨げられます。',
    '自分で解決しようとするよりも専門家・プロに任せて解決するほうがよいことがあります。',
    'YAY',
    'UUMUU',
    'ううむうう同好会\r\nhttps://twitter.com/i/communities/1497161500313948163',
    'いえい',
    'ううむうう',
    '話は最後まで聞きましょう。',
    '前もって伝えておくほうが良いかもしれません。後から赦しを乞うほうが簡単かもしれません。',
    '言葉や行為は相手の視点・観点も意識しましょう。かといって自分の視点や観点を消失させず、自分のところに戻ってきましょう。',
    'コミュニケーションについてあまり気にしすぎないでください。この宇宙は広大ですが我々の存在は矮小です。誰しも断片的な情報しか持っていません。その前提でどうにかこうにか会話して情報を交換しているのです。その前提で受け止めるべきです。善意です。',
    'ｺﾞｯﾄﾝｺﾞｯﾄﾝ',
    'まずはよく観察しましょう。思考よりも観察を先にしましょう。',
    'うっかりと世界征服してしまわないように気をつけましょう。',
    '気になるものを見つけたら写真やスクリーンショットを撮りましょう。',
    '水性ペンを使って油性ペンで書いた線を消す方法があります。クリアファイルなどに使うと良いです。プラスチックなどの表面に限定の技です。',
    '口の中をやけどしないように冷ましてから食べましょう。',
    '可能な限り高速で頭の中で数字を 1, 2, 3, ... と数えていくことで脳のメモリを使い切ってリセットするリラックス法があります。',
    '鏡や窓ガラスを拭いてください。',
    '重要でないもの・小さなものでも複利が働く場合は優先したほうがいいです。',
    '他の人はどのように解決しているのか調べてみましょう。',
    '物理→化学→生物の順で掃除するとよいです。たとえば、ブラシで取れる汚れを取ってから洗剤を使い、しあげに殺菌するほうがそれぞれの消費量が抑えられて効率がよいです。',
    '飴を舐めると血糖値の減衰が穏やかになるかもしれません。',
    '期日をカレンダーに書き込むとよいかもしれません。',
    '優先順位をつけるとよいかもしれません。',
    'きりの良いところで終わらせるよりも、中途半端なタイミングで終わらせるほうが、次に再開しやすいという方式があります。',
    '神経に同時に入力される情報を減らしましょう。多いと混乱します。',
    'ジップロックやクリアファイルはとても便利です。中身に影響を与えずにラベリングできるようにもなります。',
    'ﾄﾞｺﾄﾞｺ',
    '目が乾いていたら目薬やあついおしぼりを活用しましょう。',
    '加湿器や除湿機の状態をチェックし、あるべき状態にしましょう。もし必要がないなら撤去するべきです。',
    'もったいないからといって何でもかんでもとっておくのも考えものです。極論を言えばゴミに家賃を払っている状態です。',
    'やりすぎに注意しましょう。たまにはやりすぎてみましょう。',
    '付箋を剥がすときには、側面から剥がすようにすると丸まりにくいです。',
    '注意力を奪われそうな短いタスクをするときはキッチンタイマーを使う手があります。',
    'お風呂掃除をしましょう。入る前後の掃除だけではカビを取り切れないおそれがあります。入らないときにやるしかありません。',
    'さいきん何を食べたか思い出し、栄養に偏りがないかを考えましょう。思い出せないのはより問題なのでがんばりましょう。',
    '最近学んだ外国語や語源についてここにリプライしてください。',
    'いま解決しないといけない問題でしょうか。先延ばしにすることはできませんか？',
    'ずれている時計があれば合わせましょう。特に洗濯機やリモコンの時計などがずれやすいし見落としがちです。',
    '強い決心を持とうとするよりも、強い決心を使わずとも可能にするほうが簡単かもしれません。',
    'ﾌｫｳﾝﾌｫｳﾝ',
    'ﾋﾟﾋﾟｰ',
    '文章に句読点を入れすぎていないか注意しましょう。',
    '他の説がないか考えてみましょう。',
    'ゆっくりとやってみましょう。',
    'テーブルクロスを使いましょう。テーブルを汚れから守ってくれます。「敷く」と一般化すると他にも応用が効くかもしれません。',
    '爪が伸びすぎていたら切りましょう。ただし深爪もよくないです。',
    '知らない法律や条約や公正競争規約について調べて、ここにリプライしてください。',
    '長期的なプロジェクトのどれかを進めましょう。\r\n・石鹸・ぬいぐるみ・積ん読・基地建造・ゲーム・不死化計画をより明確にするだけでも進捗です。',
    '歯を磨きましょう。一日に何度磨いてもよいものです。ただしエナメル質の削りすぎには注意しましょう。',
    'たまには耳栓やアイマスクを交換するとよいかもしれません。消耗品です。',
    // 'タイピングゲームをすると目が覚めることがあります。単純で考えなくてよい作業のほうが作業興奮を高めやすいです。',
    '「今回はやりません」よりも「次回からやりましょう」のほうが丸く収まるかもしれません。',
    '2 回に分けてやってみてはどうでしょうか？いちどに完了させようとせず、複数回に分けてやってみるとうまくいくことがあるかもしれません。',
    '感謝を伝えましょう。',
    '問題を複雑に考えすぎてはいないでしょうか？',
    'その問題はいったい誰の問題なのでしょうか？あなた自身の問題ではないでしょうか？あるいはあなたが気にする必要のない他人の問題ではないでしょうか？',
    'ｼｭｺｰ',
    'ｶﾞｼｬﾝｶﾞｼｬﾝ',
    'ｳｨｰﾝ',
    '単にメモするだけでなく、何のためにメモしたかの文脈を残しておく方がよいです。',
    '睡眠は重要です。タスクよりも睡眠です。',
    // 'ビタミン剤などを飲むとよいかもしれません。',
    '家計簿を見直しましょう。たいてい異常な出費があります。',
    '電源タップや USB ハブや LAN ポートの接続を整理しましょう。なぜか自ずと複雑になります。',
    'ふだんあまり開けない収納（クローゼットや押入れ、コンテナや書類入れの中）を整理しましょう。',
    // '捨てられないメモ書きが増えてきたら危険です。転記してシュレッダーにかけましょう。裏面や余白を埋めたくなる気持ちはわかりますが、やめましょう。',
    // 'ディスプレイを拭くとよいかもしれません。スマートフォンやタブレットも。',
    'スポンジや歯ブラシなどを長く使っていたら交換しましょう。消耗品です。',
    '図にしましょう。',
    'ポリ袋や紙袋、ダンボールをたたみましょう。',
    '音楽を聴くとよいかもしれません。',
    'ホコリを取りましょう。床はルンバがやってくれますが、壁は自分でどうにかするしかありません。',
    // 'トイレ掃除をしましょう。',
    'お茶やコーヒーばかりだと飽きるので、飲み物を工夫しましょう。乳製品や果物を摂るとよいかもしれません。',
    'マッサージ機を使ってリラックスしましょう。',
    // 'たまには瞑想するとよいかもしれません。いつまでやればいいのかわからない場合、キッチンタイマーを使うのもよいです。 5 分やってみましょう。',
    '体温を測定しましょう。',
    'カレンダーを見ましょう。不足があれば書き込みましょう。',
    // 'もしも肌に傷や乾燥があれば湿潤・保湿しましょう。',
    'もしも過去に何度も同じことを考えている場合は Gist にまとめましょう。',
    // '粗大ごみの収集を計画してください。',
    // 'ソフトウェアのアップデートをしましょう。',
    '糖分が切れていませんか？もしも糖分が切れていたら適当な間食をしましょう。',
    // 'Fit Boxing か Ring Fit Adventure をしましょう。',
    'とりあえず紙に書き出してみましょう。',
    // 'トレイシー (ブラーバ) に水を与えましょう。',
    '環境に応じて服装を変えましょう。',
    'デスクトップやダウンロードフォルダ・スクリーンショットを整理しましょう。',
    'メールや通知を受け取りすぎていないか確認し、適宜ミュートや unsubscribe しましょう。会員登録を解除するのもよいです。',
    'この bot のツイート内容を整理しましょう。より具体的に書いたり、分割したり統合したりするとよいかもしれません。場合によっては箇条書きのほうが読みやすいこともあります。',
    // 'シュレッダーをかけましょう。',
    '賞味期限が近づいている食料・飲料がないか確認しましょう。',
    // 'デスクの上をきれいにしましょう。',
    '備蓄している飲料が足りなければ追加の注文をしましょう。',
    'レシートをお財布から出しましょう。小銭は貯金箱に入れましょう。',
    // 'ゴミ袋をまとめましょう。トイレ・キッチン・バスルームなども忘れずに。',
    'BGM に悩ましいときは無音が答えかもしれません。耳栓をしましょう。',
    '背伸びをして深呼吸をしましょう。壁などを使ってストレッチをして、筋肉を使いがちな向きと逆の方向に伸ばしてみましょう。',
    '洗濯・乾燥・アイロンがけ・整頓をしましょう。傷んだ衣類は思い切って捨てましょう。傷んだタオルは切ってハギレを作りましょう。',
    '風景だけでなく人物の写真も撮りましょう。意外と撮っていないものです。',
    '他人の間違いをどれだけ指摘しても自分の正しさの証明にはなりません。注意しましょう。',
    'いったい何の話をしているんでしょうか？',
  ],
  license: 'CC0-1.0',
}
